[
  {
    "author": [
      {
        "family": "sp",
        "given": "Gomphosphenia",
        "particle": "plenkoviciae"
      }
    ],
    "title": "A new species from Crveno jezero",
    "type": null,
    "issued": "nov",
    "publisher-place": "Croatia"
  },
  {
    "container-title": "MARIJA GLIGORA UDOVIČ1*, PETAR ŽUTINIĆ1, IVNA KAVRE PILTAVER2, ANTONIJA KULAŠ1, ROMAN OZIMEC3 & SLAVICA TOFILOVSKA4",
    "type": "chapter"
  },
  {
    "title": "1University of Zagreb,Faculty of Science,Department of Biology, Rooseveltov trg 6, HR-10000",
    "type": null,
    "publisher-place": "Zagreb, Croatia"
  },
  {
    "citation-number": "2University",
    "author": [
      {
        "family": "Rijeka",
        "particle": "of"
      }
    ],
    "title": "Department of Physics and Center for Micro- and Nanosciences and Technologies, Ulica Radmile Matejčić 2, HR-1000",
    "type": null,
    "publisher-place": "Rijeka, Croatia"
  },
  {
    "citation-number": "3ADIPA",
    "author": [
      {
        "literal": "-"
      }
    ],
    "title": "Society for Croatian Natural History diversity research & conservation, Orehovečki ogranak 37, HR-10040",
    "type": null,
    "publisher-place": "Zagreb, Croatia"
  },
  {
    "citation-number": "4Institute",
    "author": [
      {
        "family": "Biology",
        "particle": "of"
      }
    ],
    "title": "Faculty of Natural Sciences, Ss. Cyril and Methodius University, Arhimedova 3, 1000",
    "type": null,
    "publisher-place": "Skopje, R. Macedonia"
  },
  {
    "title": "*Corresponding author: marija.gligora.udovic@biol.pmf.hr",
    "type": null
  },
  {
    "author": [
      {
        "given": "Abstract"
      }
    ],
    "type": null
  },
  {
    "title": "Crveno jezero (Red Lake) is one of the largest karstic sinkhole lakes in the Europe. Diatom flora of this lake was unknown due to difficulties in collecting samples. Recently, samples were collected by speleodivers in the frame of systematical natural sciences research, during the cave diving expedition “Crveno jezero 2017” and observations revealed the existence of a new species, Gomphosphenia plenkoviciae Gligora Udovič & Žutinić sp. nov. The species is described herein as new to science based on light and scanning electron microscopy. Gomphosphenia plenkoviciae is characterized by having narrowly clavate to linear valves, which are slightly heteropolar in larger specimens to clavate in smaller specimens, thus differing from the closest taxon by the valve outline and shape of the central area",
    "note": "Smaller valves of G. plenkoviciae differ from other small-sized Gomphosphenia species by valve outline, striae morphology and the shape of axial and central areas.",
    "type": null
  },
  {
    "title": "Keywords: Gomphosphenia, diatom, new species, sinkhole, Crveno jezero",
    "type": null,
    "publisher-place": "Croatia"
  },
  {
    "author": [
      {
        "given": "Introduction"
      }
    ],
    "type": null
  },
  {
    "title": "The genus Gomphosphenia Lange-Bertalot (1995: 243) was separated from Gomphonema Ehrenberg (1832: 87) by several ultrastructural features, such as external and internal raphe structure, striae and areolae morphology, absence of apical pore field, absence of isolated stigma. When established, it was considered a species limited genus with 17 taxa including species and varieties",
    "author": [
      {
        "family": "Lange-Bertalot",
        "given": "G.",
        "particle": "fontinalis"
      },
      {
        "given": "Ector"
      },
      {
        "given": "Werum"
      },
      {
        "family": "Kociolek",
        "given": "G.",
        "particle": "stoermeri"
      },
      {
        "given": "EWThomas"
      },
      {
        "family": "Levkov",
        "given": "G.",
        "particle": "tenuis"
      },
      {
        "given": "DMWilliams"
      },
      {
        "family": "Kociolek",
        "given": "G.",
        "particle": "americana"
      },
      {
        "given": "EThomas"
      },
      {
        "family": "Kociolek",
        "given": "G.",
        "particle": "indistincta"
      },
      {
        "given": "EThomas"
      },
      {
        "family": "A.Tuji",
        "given": "G.",
        "particle": "ryukyuensis"
      },
      {
        "given": "Ohtsuka"
      },
      {
        "family": "Ohtsuka",
        "given": "G.",
        "particle": "biwaensis"
      },
      {
        "given": "DNakai"
      }
    ],
    "volume": "163, figs 94",
    "container-title": "Gomphosphenia species have been reported to occur in diverse types of habitats, like rivers (Van de Vijver et al. 2012), lakes (Genkal & Yarushina 2016, Ohtsuka et al. 2018) and even extreme habitats like drainage channels of dams (Noga et al",
    "note": "Moreover, Gomphosphenia grovei (M.Schmidt) Lange-Bertalot (1995: 243) was recorded in the core DEEP-5045-1 from Lake Ohrid (Jovanovska & Cvetkoska pers. comm.), aged around 1.3 million years (Wagner et al. 2017). In most cases, Gomphosphenia was observed from cold oligotrophic and alkaline waters, although some species, for instance G. fontinalis or G. lingulatiformis, might occur in eutrophic habitats (Krammer & Lange-Bertalot 1986, Werum & Lange-Bertalot 2004, Hofmann et al. 2013).",
    "issue": "omas & Kociolek (2016: 56, 57",
    "type": "article-journal",
    "issued": "2018",
    "page": "1–16 ,"
  },
  {
    "title": "None of the species from the genus Gomphosphenia have yet been recorded in Croatia",
    "author": [
      {
        "literal": "whilst G. lingulatiformis (Lange-Bertalot & E. Reichardt"
      }
    ],
    "type": null,
    "issued": "2015"
  },
  {
    "title": "Material and methods",
    "type": null
  },
  {
    "title": "Crveno jezero (Red Lake) is a karstic sinkhole lake at the town of Imotski in Croatia, near the border with Bosnia and Herzegovina",
    "author": [
      {
        "given": "Aspacher"
      }
    ],
    "container-title": "Due to its unique geomorphological features and exceptional value, in 1964 it was protected as a natural monument (IUCN Category III",
    "note": "and was included into the Ecological network NATURA 2000 since 2014 (HR2000934).",
    "type": "chapter",
    "issued": "Fig. 1"
  },
  {
    "title": "Figure 1. Location of Crveno jezero",
    "type": null
  },
  {
    "title": "The temperature of water during sampling was ranging from 15°C at the surface to 9.4°C at the bottom",
    "container-title": "Annual precipitation of the area is around 1500 mm (Meteorological and hydrological service of Croatia 2016",
    "type": "chapter"
  },
  {
    "title": "Sampling of phytobenthos was conducted as part of systematical natural sciences research organized during the International speleodiving expedition “Crveno jezero 2017”, on the 5th and 6th of May 2017, when the first ever successful dive to the bottom of lake was achieved (Ozimec et al",
    "container-title": "Photomicrographs from light microscope (LM) were taken with a Nikon Coolpix P6000 camera (Nikon Inc",
    "note": "For scanning electron microscope (SEM) observations, the material was filtered, air dried (Whatman filters, 3 μm pore size; Merck KGaA, Germany) and attached by carbon tape to the sample holder. The samples were sputter coated with about 15 nm layer of platinum using the Precision Etching and Coating System, PECS II (Gatan Inc., CA, USA). Morphology of diatoms was examined using JSM-7800F SEM microscope (Jeol Ltd., Japan). SEM images were recorded at a working distance (WD) of 10 mm with the electron beam voltage of 5 kV.",
    "type": "chapter",
    "issued": "2017",
    "publisher-place": "Japan"
  },
  {
    "author": [
      {
        "given": "Results"
      }
    ],
    "type": null
  },
  {
    "title": "Gomphosphenia plenkoviciae Gligora Udovič & Žutinić sp",
    "volume": null,
    "issue": "v. (Figs 2–42",
    "type": null
  },
  {
    "note": "Type: CROATIA: Crveno jezero (Red Lake), East side coast, sediment at 20 m depth, collection date: 05.05.2017;",
    "author": [
      {
        "literal": "leg. B. Jalžić, G. Polić & R. Ozimec"
      }
    ],
    "genre": "coordinates 38.959390N 095.265483W",
    "type": null
  },
  {
    "title": "Frustules in girdle view wedge-shaped (Figs 38, 57, 58). Valves are narrowly clavate to linear and slightly heteropolar in larger specimens to clavate in smaller specimens (Figs 2–36, 43–56). Longer specimens have undulated valve margin and an inflated central part, smaller valves are with convex margins. Headpole rounded, non-protracted, slightly narrower than mid-valve, footpole acutely rounded. Widest part in larger specimens is near the mid-valve, smaller specimens are widest in the upper valve half. Valves are 12–45 μm long and 3.0–6.5 μm wide. Axial area in larger specimens is rather wide, lanceolate, widening towards central area (Figs 2–36); in smaller specimens rather narrow, slightly widened near the central area (Figs 43–56). Central area wide, clearly separated from axial area. Raphe is clearly visible, straight with small, indistinct proximal endings (Figs 37, 39, 40, 60). Internally, the proximal raphe endings are T-shaped (Figs 41, 42, 62). Distal raphe endings externally are very short, straight, slightly expanded into drop-like pores (Figs 37, 39, 40) and not passing on the valve mantle, while internally terminating with distinct helictoglossae (Figs 41, 42, 61). Transapical striae weakly radiate, becoming almost parallel towards poles, 19–22 striae in 10 μm. Striae terminate at the edge of the valve face, and do not extend onto the mantle (Figs 37, 39, 40, 59). Each stria is composed of a single areola. Externally, areolae in the mid-valve have round shape, while towards poles become slightly elongated slits",
    "note": "areolae appear longer than externally and are covered by fine hymenate occlusions (Figs 40, 61, 62). Two types of striae on the valve mantle were observed. In some specimens (Fig. 57) striae are composed of few (2–4) round areolae, while in other specimens mantle striae are composed of a single areola with slit-like opening (Figs 38, 58, 59). Girdle composed of several open bands (Fig. 38, 57, 58), each bearing a single row of round pores. At footpole, septa, pseudosepta and apical pore field are absent.",
    "type": "article-journal",
    "container-title": "Internally"
  },
  {
    "title": "Etymology: This species is named in honour of Prof. Anđelka Plenković-Moraj, leading professor in freshwater ecology and phycology at the Department of Biology",
    "publisher": "Faculty of Science, University of Zagreb",
    "type": "book"
  },
  {
    "title": "Distribution: Gomphosphenia plenkoviciae is so far known from Crveno jezero and Krka River. Both localities represent typical karstic environments with high content of CaCO3 and high conductivity",
    "type": null
  },
  {
    "title": "Figures 2–36. Gomphosphenia plenkoviciae Gligora Udovič & Žutinić sp. nov. LM pictures of large and medium sized specimens",
    "collection-title": "Valve views showing size diminution series",
    "note": "Scale bar = 10 μm.",
    "type": null
  },
  {
    "author": [
      {
        "given": "Discussion"
      }
    ],
    "type": null
  },
  {
    "title": "Gomphosphenia plenkoviciae possesses typical morphological and ultrastructural characteristics of Gomphosphenia. There are few species comparable to G. plenkoviciae in relation to valve size and shape (Table 1). Gomphosphenia holmquistii (Foged) Lange-Bertalot (1995: 244) = Gomphonema holmquistii Foged (1968: 8, fig. 3: 3) appears similar in valve size and length",
    "author": [
      {
        "family": "Recently",
        "given": "Noga"
      }
    ],
    "editor": [
      {
        "given": "G."
      }
    ],
    "note": "The headpole is narrowly rounded in larger specimens opposite to round headpole in G. holmquistii. The central area in G. holmquistii is broad and cannot be separated from the axial area, while in G. plenkoviciae it is clearly separated and wider than the axial area.",
    "type": "article-journal",
    "container-title": "Foged",
    "issued": "1968"
  },
  {
    "title": "Another species that might be substituted for G. plenkoviciae is G. tenuis Levkov & Williams (2011: 20, figs 131–139, 161–171; Table 1). Gomphosphenia tenuis is characterized by club-shaped valves 22–42 μm long, 3.5–6.2 μm wide with 14–16 striae in 10 μm and central area a broad unilateral fascia",
    "container-title": "Similarly as in G. holmquistii, valve margins in G. tenuis are convex, tapering towards the broadly rounded headpole. Both species can be easily differentiated by the valve shape, stria density",
    "note": "vs 14–16 striae in 10 μm in G. tenuis) and shape of the central area (unilateral fascia in G. tenuis).",
    "type": "chapter",
    "page": "19–22"
  },
  {
    "author": [
      {
        "literal": "Figures 37–42. Gomphosphenia plenkoviciae Gligora Udovič & Žutinić sp. nov."
      }
    ],
    "title": "SEM pictures of large and medium sized specimens",
    "volume": "37, 39",
    "note": "41. Internal valve view. Fig. 42. Detailed view of the mid-valve showing the occluded striae and proximal raphe endings. Scale bar in Figs 37–41 = 10 μm, in Fig. 42 = 2 μm.",
    "type": "article-journal",
    "container-title": "Figs",
    "issued": "38",
    "page": "40"
  },
  {
    "author": [
      {
        "literal": "Figures 43–62. Gomphosphenia plenkoviciae Gligora Udovič & Žutinić sp. nov."
      }
    ],
    "title": "LM and SEM pictures of small-sized specimens. Figs 43–56. Small sized specimens with longer striae",
    "volume": "59",
    "note": "62. Detailed view of the mid-valve showing the occluded striae and proximal raphe endings. LM scale bar = 10 μm. SEM scale bar in Figs 57, 59–61 = 5 μm in Figs 58, 62 = 2 μm.",
    "type": "article-journal",
    "container-title": "Fig",
    "issued": "57",
    "page": "60"
  },
  {
    "author": [
      {
        "family": "Lange-Bertalot",
        "given": "Gomphosphenia",
        "particle": "lingulatiformis"
      },
      {
        "family": "Lange-Bertalot",
        "given": "Gomphonema",
        "particle": "lingulatiforme"
      },
      {
        "given": "Reichardt"
      }
    ],
    "title": "figs 83: 1–11) also has comparable morphological features with G. plenkoviciae, possessing linear-clavate with slightly undulate valve margins and nearly acute headpole. However, both species can be easily differentiated by shape of the central area, which is consistently wider in G",
    "note": "lingulatiformis than G. plenkoviciae for any given valve length, and has coarser striae with a lower density (13–18 striae in 10 μm in G. lingulatiformis).",
    "type": null,
    "issued": "1995",
    "page": "242"
  },
  {
    "author": [
      {
        "family": "Lange-Bertalot",
        "given": "Gomphosphenia",
        "particle": "grovei"
      },
      {
        "family": "M. Schmidt",
        "given": "Gomphonema",
        "particle": "grovei"
      }
    ],
    "title": "1874–1959, figs 214: 13–18) has larger valves (length 15–70 μm, width 8–11 μm) with broadly clavate outline and punctate striae composed of two areolae 10–12 in 10 μm). These features make its differentiation from G. plenkoviciae fairly simple",
    "container-title": "Gomphosphenia ryukyuensis Tuji & Ohtsuka (in Tuji 2016: 2",
    "note": "has comparable valve width as G. plenkoviciae, but different valve shape (clavate with broadly rounded headpole and slightly rostrate footpole) and striae clearly punctate, composed of two areolae (Table 1).",
    "type": "chapter",
    "issued": "1995",
    "page": "243"
  },
  {
    "title": "There are several Gomphosphenia taxa that have comparable valve size with smaller specimens of G. plenkoviciae (Table 1). Gomphosphenia paradoxa Lange-Bertalot (1995: 246) has similar valve outline and size as G. plenkoviciae, but it differs by several morphological and ultrastructural features. Gomphosphenia paradoxa is characterized by the presence of distinct pseudosepta, clearly visible with LM. Proximal raphe endings are distantly spaced and distinctly expanded externally, while internally are simple and slightly deflected. Striae are strongly radiate in the mid-valve becoming parallel to convergent towards apices, 25–32 in 10 μm. Gomphosphenia fontinalis Lange-Bertalot",
    "editor": [
      {
        "given": "Ector"
      },
      {
        "given": "Werum"
      }
    ],
    "author": [
      {
        "family": "Kociolek",
        "particle": "plenkoviciae simple. Gomphosphenia stoermeri"
      },
      {
        "given": "EWThomas"
      }
    ],
    "note": "28–35 in 10 μm in G. stoermeri). Gomphosphenia praegnans J.A. Ress, E.W. Thomas & Kociolek (2016: 56, 57) has valves which are broadly lanceolate-clavate with protracted rostrate head- and footpoles that clearly differentiate from G. plenkoviciae. Gomphosphenia americana Kociolek & E.W. Thomas (in Kociolek et al. 2014: 45) is characterized by smaller valves (9.0–15.0 μm long and 2.2–3.0 μm wide), very narrow axial area and a small central area. Opposite to G. plenkoviciae, internal proximal raphe endings in G. americana are simple, deflected to the same side and not T-shaped.",
    "type": null,
    "issued": "2004"
  },
  {
    "author": [
      {
        "given": "Acknowledgements"
      }
    ],
    "type": null
  },
  {
    "title": "This work was supported by the European Fund for Regional Development and the Ministry of Science and Education of the Republic of Croatia under the project Research Infrastructure for Campus-based Laboratories at the University of Rijeka [grant number RC.2.2.06-0001]. We extend our gratitude to colleagues and researchers involved in the research of Crveno jezero",
    "author": [
      {
        "family": "Jalžić",
        "given": "Branko"
      },
      {
        "family": "Jelić",
        "given": "Dušan"
      },
      {
        "family": "Konrad",
        "given": "Petra Kovač"
      },
      {
        "family": "Kukavica",
        "given": "Ante"
      },
      {
        "family": "Polić",
        "given": "Gordan"
      },
      {
        "family": "Rade",
        "given": "Predrag"
      },
      {
        "family": "Swierczynsky",
        "given": "Frederic"
      }
    ],
    "note": "Zlatko Levkov, Institute of biology, Faculty of Natural Science, Ss Cyril and Methodius University in Skopje, for useful taxonomical comments.",
    "type": null
  },
  {
    "author": [
      {
        "given": "References"
      }
    ],
    "type": null
  },
  {
    "author": [
      {
        "family": "Andrić",
        "given": "I."
      },
      {
        "family": "Bonacci",
        "given": "O."
      }
    ],
    "title": "Morphological study of Red lake in Dinaric karst based on terrestrial laser scanning and sonar system",
    "volume": "43",
    "type": "article-journal",
    "container-title": "Acta Carsologica",
    "issued": "2015",
    "page": "229–239"
  },
  {
    "author": [
      {
        "family": "Aspacher",
        "given": "B."
      },
      {
        "family": "Haslinger",
        "given": "R."
      },
      {
        "family": "Meyer",
        "given": "U."
      },
      {
        "family": "Oertel",
        "given": "A."
      }
    ],
    "title": "Beyond the Blue",
    "volume": "58",
    "type": "article-journal",
    "container-title": "NSS News",
    "issued": "2000",
    "page": "141–149"
  },
  {
    "author": [
      {
        "family": "Dedić",
        "given": "A."
      },
      {
        "family": "Plenković-Moraj",
        "given": "A."
      },
      {
        "family": "Kralj Borojević",
        "given": "K."
      },
      {
        "family": "Hafner",
        "given": "D."
      }
    ],
    "title": "The first report on periphytic diatoms on artificial and natural substrate in the karstic spring Bunica, Bosnia and Herzegovina",
    "volume": "74",
    "type": "article-journal",
    "container-title": "Acta Botanica Croatica",
    "issue": "2",
    "issued": "2015",
    "page": "393–406",
    "URL": "https://doi.org/10.1515/botcro-2015-0029",
    "DOI": "10.1515/botcro-2015-0029"
  },
  {
    "author": [
      {
        "family": "Ehrenberg",
        "given": "C.G."
      }
    ],
    "title": "Über die Entwickelung und Lebensdauer der Infusionsthiere; nebst ferneren Beiträgen zu einer Vergleichung ihrer organischen Systeme",
    "publisher": "Abhandlungen der Königlichen Akademie Wissenschaften zu",
    "note": "Physikalische Klasse 1831.",
    "type": null,
    "issued": "1832",
    "publisher-place": "Berlin"
  },
  {
    "author": [
      {
        "family": "Standardization",
        "given": "European Committee",
        "particle": "for"
      }
    ],
    "title": "Water quality - Guidance for the routine sampling and preparation of benthic diatoms from rivers and lakes (CEN",
    "volume": "13946",
    "publisher": "European Committee for Standardization",
    "type": "article-journal",
    "container-title": "EN",
    "issue": "2014",
    "issued": "2014",
    "page": "22"
  },
  {
    "author": [
      {
        "family": "Foged",
        "given": "N."
      }
    ],
    "title": "Some new or rare diatoms from Alaska",
    "volume": "16",
    "type": "article-journal",
    "container-title": "Nova Hedwigia",
    "issued": "1968",
    "page": "1–20"
  },
  {
    "author": [
      {
        "family": "Genkal",
        "given": "S.I."
      },
      {
        "family": "Yarushina",
        "given": "M.I."
      }
    ],
    "title": "Gomphosphenia stoermeri Kociolek et Thomas (Bacillariophyta) is a new species for the flora of Russia",
    "volume": "26",
    "type": "article-journal",
    "container-title": "Algologia",
    "issued": "2016",
    "page": "459–464",
    "URL": "https://doi.org/10.15407/alg26.04.459",
    "DOI": "10.15407/alg26.04.459"
  },
  {
    "author": [
      {
        "family": "Guiry",
        "given": "M.D."
      },
      {
        "family": "Guiry",
        "given": "G.M."
      }
    ],
    "title": "AlgaeBase",
    "genre": "World-wide electronic publication,",
    "publisher": "National University of Ireland",
    "note": "Available from:",
    "type": null,
    "issued": "2018",
    "publisher-place": "Galway",
    "URL": "http://www.algaebase.org"
  },
  {
    "author": [
      {
        "family": "Hofmann",
        "given": "G."
      },
      {
        "family": "Werum",
        "given": "M."
      },
      {
        "family": "Lange-Bertalot",
        "given": "H."
      }
    ],
    "title": "Diatomeen im Süßwasser - Benthos von Mitteleuropa. Bestimmungsflora Kieselalgen für die ökologische Praxis",
    "publisher": "Koeltz Scientific Books, Königstein",
    "type": "book",
    "issued": "2013",
    "page": "908"
  },
  {
    "author": [
      {
        "family": "Kociolek",
        "given": "J.P."
      },
      {
        "family": "Laslandes",
        "given": "B."
      },
      {
        "family": "Bennett",
        "given": "D."
      },
      {
        "family": "Thomas",
        "given": "E."
      },
      {
        "family": "Brady",
        "given": "M."
      },
      {
        "family": "Graeff",
        "given": "C."
      }
    ],
    "title": "Diatoms of the United States 1. Taxonomy, ultrastructure and descriptions of new species and other rarely reported taxa from lake sediments in the western U.S.A",
    "note": "Cramer in der Gebrüder Borntraeger Verlagsbuchhandlung,",
    "publisher": "Stuttgart",
    "type": "article-journal",
    "container-title": "J",
    "issued": "2014",
    "page": "188"
  },
  {
    "author": [
      {
        "family": "Krammer",
        "given": "K."
      },
      {
        "family": "Lange-Bertalot",
        "given": "H."
      }
    ],
    "title": "Bacillariophyceae. 1",
    "publisher": "Naviculaceae. Gustav Fischer Verlag",
    "type": "book",
    "issued": "1986",
    "page": "876",
    "publisher-place": "Teil"
  },
  {
    "author": [
      {
        "family": "Lange-Bertalot",
        "given": "H."
      }
    ],
    "title": "85 Neue Taxa und über 100 weitere neu definierte - Taxa ergänzend zur Süßwasserflora von Mitteleuropa",
    "volume": "2",
    "publisher": "Cramer",
    "issue": "1-4",
    "type": "book",
    "issued": "1993",
    "page": "454",
    "publisher-place": "Berlin, Stuttgart"
  },
  {
    "author": [
      {
        "family": "Lange-Bertalot",
        "given": "H."
      }
    ],
    "title": "Gomphosphenia paradoxa nov. spec. et nov. gen. und vorschlag zur lösung taxonomischer probleme infolge eines veränderten gattungskonzepts von Gomphonema (Bacillariophyceae",
    "volume": "60",
    "type": "article-journal",
    "container-title": "Nova Hedwigia",
    "issued": "1995",
    "page": "241–252"
  },
  {
    "author": [
      {
        "family": "Levkov",
        "given": "Z."
      },
      {
        "family": "Williams",
        "given": "D.M."
      }
    ],
    "title": "Fifteen new diatom (Bacillariophyta) species from Lake Ohrid, Macedonia",
    "volume": "30",
    "type": "article-journal",
    "container-title": "Phytotaxa",
    "issued": "2011",
    "page": "1–41",
    "URL": "https://doi.org/10.11646/phytotaxa.30.1.1",
    "DOI": "10.11646/phytotaxa.30.1.1"
  },
  {
    "title": "Meteorological and hydrological service of Croatia",
    "note": "Available fromL",
    "type": null,
    "issued": "2016",
    "URL": "http://meteo.hr/index_en.php"
  },
  {
    "author": [
      {
        "family": "Noga",
        "given": "T."
      },
      {
        "family": "Stanek-Tarkowska",
        "given": "J."
      },
      {
        "family": "Kochman-Kędziora",
        "given": "N."
      },
      {
        "family": "Pajączek",
        "given": "A."
      },
      {
        "family": "Peszek",
        "given": "Ł."
      }
    ],
    "title": "The inside of a dam as an unusual habitat for two rare species of Gomphosphenia",
    "volume": "31",
    "type": "article-journal",
    "container-title": "G. fontinalis and G. holmquistii. Diatom Research",
    "issued": "2016",
    "page": "379–387",
    "URL": "https://doi.org/10.1080/0269249X.2016.1247019",
    "DOI": "10.1080/0269249X.2016.1247019"
  },
  {
    "author": [
      {
        "family": "Ohtsuka",
        "given": "T."
      },
      {
        "family": "Kitano",
        "given": "D."
      },
      {
        "family": "Nakai",
        "given": "D."
      }
    ],
    "title": "Gomphosphenia biwaensis, a new diatom from Lake Biwa, Japan: description and morphometric comparison with similar species using an arc-constitutive model",
    "note": "Published online",
    "type": "article-journal",
    "container-title": "Diatom Research",
    "issued": "2018",
    "URL": "https://doi.org/10.1080/0269249X.2018.1433237",
    "DOI": "10.1080/0269249X.2018.1433237"
  },
  {
    "author": [
      {
        "family": "Ozimec",
        "given": "R."
      }
    ],
    "title": "Crveno jezero – Imotsko oko",
    "volume": "41",
    "type": "article-journal",
    "container-title": "Hrvatski Zemljopis",
    "issued": "1999",
    "page": "16–20"
  },
  {
    "author": [
      {
        "family": "Ozimec",
        "given": "R."
      },
      {
        "family": "Jalžić",
        "given": "B."
      },
      {
        "family": "Jelić",
        "given": "D."
      }
    ],
    "title": "Preliminarni izvještaj prirodoslovnih istraživanja u okviru Speleoronilačke ekspedicije Crveno jezero 2017 (The preliminary report on natural sciences research during the cave diving expedition to the Red Lake 2017",
    "volume": "15",
    "type": "article-journal",
    "container-title": "Subterranea Croatica",
    "issued": "2017",
    "page": "34–41"
  },
  {
    "author": [
      {
        "family": "Ress",
        "given": "J.A."
      },
      {
        "family": "Thomas",
        "given": "E.W."
      },
      {
        "family": "Kociolek",
        "given": "J.P."
      }
    ],
    "title": "Newly described Gomphonema and Gomphosphenia from Rocky Mountain Front Range streams, Colorado, USA, with additional discussion of rarely reported taxa",
    "volume": "31",
    "type": "article-journal",
    "container-title": "Diatom Research",
    "issued": "2016",
    "page": "51–62",
    "URL": "https://doi.org/10.1080/0269249X.2016.1141802",
    "DOI": "10.1080/0269249X.2016.1141802"
  },
  {
    "author": [
      {
        "family": "Schmidt",
        "given": "M."
      }
    ],
    "title": "Atlas der Diatomaceenkunde",
    "genre": "Tafeln 1–460.",
    "publisher": "R. Reisland",
    "type": null,
    "issued": "1874",
    "publisher-place": "Leipzig"
  },
  {
    "author": [
      {
        "family": "Thomas",
        "given": "E.W."
      },
      {
        "family": "Kociolek",
        "given": "J.P."
      },
      {
        "family": "Lowe",
        "given": "R.L."
      },
      {
        "family": "Johansen",
        "given": "J.R."
      }
    ],
    "title": "Taxonomy, ultrastructure and distribution of gomphonemoid diatoms (Bacillariophyceae) from Great Smoky Mountains National Park (U.S.A",
    "editor": [
      {
        "family": "Kociolek",
        "given": "J.P."
      },
      {
        "family": "Theriot",
        "given": "E.C."
      },
      {
        "family": "Stevenson",
        "given": "R.J."
      }
    ],
    "container-title": "Diatom taxonomy, ultrastructure and ecology: modern methods and timeless questions. A tribute to Eugene F",
    "publisher": "Stoermer. J. Cramer",
    "type": "chapter",
    "issued": "2009",
    "page": "201–237",
    "publisher-place": "Berlin"
  },
  {
    "author": [
      {
        "family": "Tuji",
        "given": "A."
      }
    ],
    "title": "Algae aquae dulcis Japonicae exsiccatae",
    "volume": "VII",
    "publisher": "National Museum of Nature and Science",
    "type": "article-journal",
    "container-title": "Fascile",
    "issue": "",
    "issued": "2016",
    "page": "121–140",
    "publisher-place": "Tsukuba, Japan"
  },
  {
    "author": [
      {
        "family": "Vijver",
        "given": "B.",
        "particle": "Van de"
      },
      {
        "family": "Jarlman",
        "given": "A."
      },
      {
        "family": "Haan",
        "given": "M.",
        "particle": "de"
      },
      {
        "family": "Ector",
        "given": "L."
      }
    ],
    "title": "New and interesting diatom species (Bacillariophyceae) from Swedish rivers",
    "volume": "141",
    "type": "article-journal",
    "container-title": "Nova Hedwigia Beiheft",
    "issued": "2012",
    "page": "237–254"
  },
  {
    "author": [
      {
        "family": "Wagner",
        "given": "B."
      },
      {
        "family": "Wilke",
        "given": "T."
      },
      {
        "family": "Francke",
        "given": "A."
      },
      {
        "family": "Albrecht",
        "given": "C."
      },
      {
        "family": "Baumgarten",
        "given": "H."
      },
      {
        "family": "Bertini",
        "given": "A."
      },
      {
        "family": "Combourieu-Nebout",
        "given": "N."
      },
      {
        "family": "Cvetkoska",
        "given": "A."
      },
      {
        "family": "D’Addabbo",
        "given": "M."
      },
      {
        "family": "Donders",
        "given": "T.H."
      },
      {
        "family": "Föller",
        "given": "K."
      },
      {
        "family": "Giaccio",
        "given": "B."
      },
      {
        "family": "Grazhdani",
        "given": "A."
      },
      {
        "family": "Hauffe",
        "given": "T."
      },
      {
        "family": "Holtvoeth",
        "given": "J."
      },
      {
        "family": "Joannin",
        "given": "S."
      },
      {
        "family": "Jovanovska",
        "given": "E."
      },
      {
        "family": "Just",
        "given": "J."
      },
      {
        "family": "Kouli",
        "given": "K."
      },
      {
        "family": "Koutsodendris",
        "given": "A."
      },
      {
        "family": "Krastel",
        "given": "S."
      },
      {
        "family": "Lacey",
        "given": "J.H."
      },
      {
        "family": "Leicher",
        "given": "N."
      },
      {
        "family": "Leng",
        "given": "M.J."
      },
      {
        "family": "Levkov",
        "given": "Z."
      },
      {
        "family": "Lindhorst",
        "given": "K."
      },
      {
        "family": "Masi",
        "given": "A."
      },
      {
        "family": "Mercuri",
        "given": "A.M."
      },
      {
        "family": "Nomade",
        "given": "S."
      },
      {
        "family": "Nowaczyk",
        "given": "N."
      },
      {
        "family": "Panagiotopoulos",
        "given": "K."
      },
      {
        "family": "Peyron",
        "given": "O."
      },
      {
        "family": "Reed",
        "given": "J.M."
      },
      {
        "family": "Regattieri",
        "given": "E."
      },
      {
        "family": "Sadori",
        "given": "L."
      },
      {
        "family": "Sagnotti",
        "given": "L."
      },
      {
        "family": "Stelbrink",
        "given": "B."
      },
      {
        "family": "Sulpizio",
        "given": "R."
      },
      {
        "family": "Tofilovska",
        "given": "S."
      },
      {
        "family": "Torri",
        "given": "P."
      },
      {
        "family": "Vogel",
        "given": "H."
      },
      {
        "family": "Wagner",
        "given": "T."
      },
      {
        "family": "Wagner-Cremer",
        "given": "F."
      },
      {
        "family": "Wolff",
        "given": "G.A."
      },
      {
        "family": "Wonik",
        "given": "T."
      },
      {
        "family": "Zanchetta",
        "given": "G."
      },
      {
        "family": "Zhang",
        "given": "X.S."
      }
    ],
    "title": "The environmental and evolutionary history of Lake Ohrid (FYROM/Albania): interim results from the SCOPSCO deep drilling project",
    "volume": "14",
    "type": "article-journal",
    "container-title": "Biogeosciences",
    "issued": "2017",
    "page": "2033–2054",
    "URL": "https://doi.org/10.5194/bg-14-2033-2017",
    "DOI": "10.5194/bg-14-2033-2017"
  },
  {
    "author": [
      {
        "family": "Werum",
        "given": "M."
      },
      {
        "family": "Lange-Bertalot",
        "given": "H."
      }
    ],
    "title": "Diatoms in springs from Central Europe and elsewhere under the influence of hydrogeology and anthropogenic impacts",
    "editor": [
      {
        "family": "Lange-Bertalot",
        "given": "H."
      }
    ],
    "container-title": "Iconographia Diatomologica. Annotated Diatom Micrographs. A.R.G",
    "publisher": "Gantner Verlag K.G., Ruggell",
    "type": "chapter",
    "issued": "2004",
    "page": "3–417"
  }
]
